
/* Class = "NSWindow"; title = "Add Language"; ObjectID = "1"; */
"1.title" = "Adicionar Idioma";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Adicionar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Cancelar";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Language list"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Lista de idiomas";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "26"; */
"26.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select a preferred language to add:"; ObjectID = "104"; */
"104.title" = "Selecione um idioma preferido para adicionar:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "137"; */
"137.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "139"; */
"139.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "306"; */
"306.title" = "—";

/* Class = "NSTextFieldCell"; title = "While some applications and web pages can use the selected language, it is not fully supported by macOS."; ObjectID = "370"; */
"370.title" = "Embora alguns aplicativos e páginas web possam usar o idioma selecionado, ele não é totalmente compatível com o macOS.";
